@extends('layout')
@section('title')
Иная
@endsection

@section('main')
<div class="rasp">
    <div class="rasp1">Иная</div>
   </div>
<div class="seanssss">
<div class="kin3">
    <div class="kin31"><img src="../img/inaya1.png"></div>
    <div class="kin32">
        <div class="kin321">Мультфильм"Другая"</div>
        <div class="kin322">Дата выхода: 15.12.2022
            Создатель: Хун Ман Тан
            Хронометраж: 174 минуты
            Жанр: Детектив, Сверхъестественное
            Возростное ограничение: 12+</div>
        <div class="kin323">Описание</div>
        <div class="kin324">Коити Сакакибара был обычным подростком без особых заслуг и достижений.
            Его мама рано умерла, а отец все время проводил в дальних экспедициях. Без
            родительского присмотра и хороших условий проживания у парня развилась
            болезнь легких. Он начал чахнуть в грязном и загазованном Токио. Для более
            комфортной жизни мальчику пришлось переехать в провинциальный городок
            Ёмияма, где жила родня его матери.</div>
        <div class="kin325">
            <a href="/zakaz1" class="kin111">10:00</a>
            <a href="/" class="kin111">13:00</a>
            <a href="/" class="kin111">16:00</a>
        </div>
    </div>
</div>
</div>


</div>
@endsection