@extends('layout')
@section('title')
О нас
@endsection

@section('main')
       <div class="namee">
<div class="namee1"> О нас</div>
       </div>
      
       </div>
 <div class="seanss">
    <div class="kin17"><img src="../img/zal.png"></div>
    <div class="text1">Ясность нашей позиции очевидна: разбавленное изрядной долей эмпатии,
        рациональное мышление способствует подготовке и реализации новых
        предложений. Но реализация намеченных плановых заданий, в своём
        классическом представлении, допускает внедрение экспериментов, поражающих
        по своей масштабности и грандиозности. С другой стороны, экономическая
        повестка сегодняшнего дня играет важную роль в формировании укрепления
        моральных ценностей. Господа, понимание сути ресурсосберегающих технологий
        играет определяющее значение для поэтапного и последовательного развития
        общества. Как уже неоднократно упомянуто, некоторые особенности внутренней
        политики формируют глобальную экономическую сеть и при этом — своевременно
        верифицированы.</div>
    <div class="text2">Ясность нашей позиции очевидна: разбавленное изрядной долей эмпатии,
        рациональное мышление способствует подготовке и реализации новых
        предложений. Но реализация намеченных плановых заданий, в своём
        классическом представлении, допускает внедрение экспериментов, поражающих
        по своей масштабности и грандиозности. С другой стороны, экономическая
        повестка сегодняшнего дня играет важную роль в формировании укрепления
        моральных ценностей. Господа, понимание сути ресурсосберегающих технологий
        играет определяющее значение для поэтапного и последовательного развития
        общества. Как уже неоднократно упомянуто, некоторые особенности внутренней
        политики формируют глобальную экономическую сеть и при этом — своевременно
        верифицированы.</div>
        <div id="kin11"><img src="../img/zal1.png"></div>
 </div>
 @endsection
